let works = [
    {
        project: '서지원, 이다혜 - 靈月',
        outline: '이것은 허구로부터 시작합니다.\n세상에 존재하지 않는(0, zero) 한 달을 서술합니다.\n우리는 이 한 달 안에서 충분히 웃고, 울고, 신나고, 쉬고, 뛰어다니며 춤출 수 있습니다. 영(靈)의 상태로 돌아갑니다. 우리가 느끼는 것들은 아무것도 아닙니다.\n정신과 신체는 별개의 것이 됩니다. 그저 깨어나고 싶을 때 깨어납니다.\n영월의 기간을 무지하게. 막연하게. 즐기십시오.'
    },
    {
        project: '정예영 - FODOW',
        outline: '깊은 숲속, 보름달이 뜨는 날에만 만날 수 있는 독약 도매상.\n일시적으로 생겼다가 순식간에 사라지는 특징 때문에 ‘신기루’라고 치부되는 존재. 하지만 특정인에 대한 살기가 가득한 이에게는 새벽 2시경 창문을 통해 상점으로 찾아올 수 있는 초대장이 발송된다. 상점의 위치는 매번 달라지며, 초대되는 이는 한 번에 딱 한 명뿐이다.'
    },
    {
        project: '김륜희 - 인센토',
        outline: '“ 온전한 당신만의 순간으로 향(香)하다.”\n어떤 향을 맡으면 예전의 기억을 불러일으킨다고 합니다.\n익숙한 향을 맡으면, 그 향이 짙게 나던 순간으로 돌아간 것만 같습니다.\n일상에 지친 여러분에게 휴식을 줄 수 있는\n여러분만을 위해 준비된 추억의 공간이 당신의 방문을 기다립니다.\n당신이 행복했던 순간으로 초대합니다.'
    },
    {
        project: '최수인, 김주현 - 쥐구멍 익스프레스',
        outline: '쥐구멍 익스프레스는 자신만의 굴에 갇혀 나오지 못하는 이들을 위한 이삿짐센터입니다. 쥐구멍에도 볕 들 날이 있다고들 하지요. 저희가 그 빛이 되어드리겠습니다. 두려움은 정리하고, 새로운 출발을 위해 도와드릴게요!'
    },
    {
        project: '민혜진 - 안녕 피피!',
        outline: '안녕, 피피!\n피피는 외계행성에서 지구로 여행 온 귀여운 친구입니다. 지구의 방방곡곡을 여행 다니며 즐거운 시간을 보내고 있어요. 피피의 여행 이야기를 같이 즐겨봅시다.'
    },
    {
        project: '오윤 - 2024 DRAGOON',
        outline: '2024 with DRAGOON\n2024년, 청룡의 힘을 빌려 가벼운 발걸음으로 나아간다면 모든 일이 순조로워질 것이다.\n새해, 새학기의 다짐을 드래곤 볼에 담아보자!'
    },
    {
        project: '송유미 - 동화ZIP',
        outline: '2시간 영화 감상보다 10분 영화 요약을 선호하는 세상에서 아이는 어른보다 쉽게 정보를 흡수한다. 짧은 영상과 자극적인 제목에 익숙해진 아이들에게 과연 평범한 동화책이 재밌게 느껴질까? 여기 한장의 동화책이 있다. 제목은 자극적으로, 이야기는 한장뿐인 동화책. 동심은 찾아볼 수 없는 동화 제목으로 극단적인 효율을 추구하는 현사회를 빗대어 표현하고자 한다.'
    },
    {
        project: '송유미 - 집에서 소풍을 즐기는 방법',
        outline: '소풍을 즐겨보자. 근데 밖에 나가기 싫다면? 그럼 방법이 있습니다! 영화를 통해 머릿속으로 영화 속 장소에 가보는 것이죠! 이 방법을 통해서 방 안 침대에서도 소풍을 즐길 수 있습니다. 어느 곳에 갈지 고민이 된다구요? 큐알코드를 통해서 제가 추천하는 영화 속 장소에 들어와 보세요!'
    },
    {
        project: '정지민 - 먹-크닉',
        outline: '피크닉을 가장 잘 즐길 수 있는 방법은 무엇일까? 우선 명당을 찾아 자리를 맡아두자.\n음식을 잔뜩 펼쳐두고 풍경을 보며 먹는 만찬은 피크닉에서 찾을 수 있는 즐거움 중 하나이다.'
    },
    {
        project: '전예린 - MY PIC',
        outline: '꼭 밖에 나가야만 할까요? 이불 밖으로 벗어날 수 없는 사람들을 위한 피크닉, 좋아하는 음식, 좋아하는 음악, 좋아하는 영상만 있으면 침대 위도 피크닉 장소가 될 수 있어요, 오늘 하루, 열심히 살아온 여러분을 위해 자신만의 피크닉을 선물해주면 어떨까요?'
    },
    {
        project: '최슬아 - 삼겹살 피크닉',
        outline: '피크닉! 하면 떠오르는 음식은 샌드위치, 과일 등 간단한 음식들이지만, 나에게는 삼겹살이 가장 많이 떠오른다. 피크닉 하면 떠오르는 돗자리, 바구니 등에 삼겹살을 접목시켜 포스터를 제작해보았다.'
    },
    {
        project: '남기량 - 창',
        outline: '문이 닫히면 창문이 열릴 것이다는 한가지 방법이 실패하더라도 다른 길이 열린다는 뜻입니다. 하지만 막상 실패의 순간이 다가오면, 다른 방법은 눈에 들어오지 않습니다. 삶의 여유가 없을 때 문만 보이겠지만, 여유를 가지고 열린 창을 찾아보자는 의미로 제작하였습니다.'
    },
    {
        project: '신지호 - 파랑',
        outline: '한강공원에 누워서 바라보던 하늘은 파랗다. 같이 마시던 음료수는 그날의 기분을 더 상큼하게 해주었다.'
    },
    {
        project: '이윤재 - 무조건맑음',
        outline: '항상 맑은 구름 위에서는 날씨 걱정이 없다. 우산을 던져버리고, 무조건 맑은 소풍 날을 즐겨보자.'
    },
    {
        project: '심예원 - 도시-樂',
        outline: '도시를 떠나 자연을 즐기는 소풍. 필수품인 도시락은 가져오는 사람들의 스타일이 가득 담겨있기 마련이다. 김밥과 유부초밥, 물과 음료수, 과일과 과자.. 당신의 도시-樂은?'
    },
    {
        project: '이서윤 - 피크닉',
        outline: 'It’s a nice day. Let’s go for a picnic.\n소풍은 설레는 일이다. 어릴 적 소풍 전날에는 날씨 걱정이 많았다. 잠자기 전 내일은 제발 맑은 날이 되게 해 달라고. 펼쳐진 풀밭은 즐거웠다. 소풍은 일종의 탈출이었다.'
    },
    {
        project: '이나영 - 완벽한 피크닉을 위한 도시락(Dosi rock)',
        outline: '도시락도 락이다 !\n무더운 여름, 그늘 아래서 도시락(Lunch box)을 까먹으며 듣는 도시락(Dosi rock)은 우릴 즐겁게 해!'
    },
    {
        project: '김수영 - 피크닉의 봄',
        outline: '힘들었던 2023에서 벗어나 2024에는 따뜻한 피크닉처럼\n언제나 맑고 즐거운 한해가 되었으면 하는 마음을 표현하고자 하였습니다.\n일기 분석도를 활용해 아래에서 위로 갈수록 점차 밝아지고 따뜻해진 날씨 속에서 피크닉, 2024를 즐겨도 된다라는 의미를 담았습니다.'
    },
    {
        project: '한태영 - 피크니크',
        outline: '피크닉에 초대합니다-\n여러분의 가장 편한 곳 어디서든, 바쁜 일상은 잠시 잊고 나만의 피크닉을 떠나 보아요! 맛있는 것들과 좋아하는 노래 한 곡과 함께.. 아! 여유 한 스푼 챙기는 것도 잊지 마세요.'
    },
    {
        project: '최수인 - Lazy bunny eco bag',
        outline: '(but not eco)'
    },
    {
        project: '최유정 - Patchwork',
        outline: '피크닉 조각들을 고르고 모아서 붙여보자'
    },
    {
        project: '황예은 - Shopic',
        outline: '피크닉 감성을 사세요! 준비물을 준비하지 않아도, 언제든 감성 스티커로 당신만의 피크닉을 만들 수 있답니다~! 귀찮은 준비물은 저희에게 맡겨주세요~ 가장 가벼운 준비물이 되어줄테니까요!!'
    }
]